Josverl/micropython/ports/esp32/boards/JOSV_SPIRAM/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP32 JOSV [spiram]"
#define MICROPY_HW_MCU_NAME "ESP32"
